Repository: wp-plugins/chatup
Catalog: languages/chatup-*.po
Languages: it_it

source: ChatUP settings
it_it: Impostazioni ChatUP

source: Allowed login attempts must be a number (between 1 and 100)
it_it: Il numero di tentativi deve essere un numero (tra 1 e 100)

source: Options
it_it: Opzioni

source: To show the 'Available operator' button, simply add the ChatUP widget or put a <code>&lt;span&gt;</code> with id 'chatup_but' in your page
it_it: Per mostrare il bottone di 'Operatore disponibile' inserisci il widget 'ChatUP' oppure inserisci un elemento <code>&lt;span&gt;</code> con id 'chatup_but' nella tua pagina

source: Example
it_it: Esempio

source: Campaign (obtain yours from
it_it: Campagna (ottieni il tuo codice da

source: Hide chat icon when no operators are available
it_it: Nascondi icona se non ci sono operatori disponibili

source: Image URL for operator online [optional]
it_it: URL dell'immagine per operatore online [opzionale]

source: Image URL for operator offline (no operators available) [optional]
it_it: URL dell'immagine per operatore offline [opzionale]

source: If not absolute, relative to this site
it_it: Se non assoluto, relativo a questo sito

source: Save
it_it: Salva

source: Chat with operator integration: see http://chatup.it
it_it: Integrazione di chat con operatore: visita http://chatup.it

source: ChatUP button
it_it: Bottone ChatUP

source: Display ChatUP button
it_it: Mostra il bottone ChatUP
